<template>
    <div class="hr">
        <img class="banner" src="../assets/img/hr/banner.png" alt=""/>
        <Title zh="人才招聘" en="Recruitment"></Title>
        <section>
            <h4>一、美工</h4>
            <h4>岗位职责</h4>
            <p>
                1. 负责公司电商店铺设计、改版、更新，并对自己的工作进行后续跟进;
            </p>
            <p>
                2. 负责公司产品的界面进行设计、美编、美化等工作;
            </p>
            <p>
                3. 负责与运营部门完成所辖产品在电商平台的设计和编辑;
            </p>
            <p>
                4. 参与各产品团队设计讨论，跟踪产品效果，提出设计改善方案;
            </p>
            <p>
                5. 其他与美术设计相关的工作。
            </p>
            <p>
                6. 领导交代的其他工作任务。
            </p>
            <h4>
                任职要求：&nbsp;&nbsp;
            </h4>
            <p>
                1.具有良好的美术功底与创意能力
            </p>
            <p>
                2.网页设计/平面设计相关工作
            </p>
            <p>
                3.熟悉Photoshop，Illustrator,flash,CAD,3Dmax等设计软件
            </p>
            <p>
                4.有较强的色彩搭配能力及审美观念;有良好的视觉创意和网页美工制作经验;
            </p>
            <p>
                5.对店铺页面设计有独特的见解、独立思考能力和创新意识;
            </p>
            <p>
                工作时间：9点-6点 做五休二
            </p>
            <h4><el-link type="success" href="mailto:hrisyhe@400paomotoring.com">投递简历>></el-link></h4>
        </section>
        <section>
            <h4>二、eBay运营</h4>
            <h4>岗位职责：</h4>
            <p>1.负责ebay平台的日常运营和销售工作；</p>
            <p>
                2.负责日常账号、产品listing和客服质量的维护，保持产品的全面竞争力，维护账号健康；
            </p>
            <p>
                3.掌握 ebay平台规则，营销技巧、交易流程及扩大交易量的方法和技巧；
            </p>
            <h4>
                任职要求：&nbsp;
            </h4>
            <p>
                1.大专以上学历，具备良好的英文读、写能力，英语CET-4优先；
            </p>
            <p>
                2.一年ebay平台工作经验，能独立操作账号，熟悉平台相关规定和政策；
            </p>
            <p>
                3.根据团队的销售目标，制定负责店铺的销售计划，销售策略 ，确保完成每月的销售任务;
            </p>
            <p>
                4.从品牌角度参与公司主推产品营销，并将其打造成平台爆款，提高销量与品牌形象；
            </p>
            <p>
                5.有责任心，执行力强,具有敏锐观察力，对平台和市场需求能快速做出反应。
            </p>
            <p>
                工作时间: 朝9晚6，一周双休，法定节假日正常休息；
            </p>
            <p>
                福利待遇：基本工资底薪+季度绩效奖金+年终奖金，五险，带薪休假，年假，不定期公司活动，节假日福利，全勤奖，工龄工资及其他更多福利。
            </p>
            <h4><el-link type="success" href="mailto:hrisyhe@400paomotoring.com">投递简历>></el-link></h4>
        </section>
        <section>
            <h4>
                三、产品经理助理
            </h4>
            <h4>
                岗位职责：
            </h4>
            <p>
                1.负责产品规划、设计、优化，协调产品运营相关工作负责公司产品规划、设计，拓展产品间合作，协调可用资源，协同推进整体规划；
            </p>
            <p>
                2.与研发，设计团队紧密配合、协调推进达成产品目标
            </p>
            <p>
                3.负责监测、整理与分析用户需求、竞品动态与行业情况；
            </p>
            <p>
                4.基于对搜索产品用户需求的理解，研究搜索产品用户体验；
            </p>
            <p>
                5.设计搜索产品评估项目方案（时效性评估、视频搜索评估、策略评估等），推动评估方案的落实与持续优化；
            </p>
            <p>
                6.负责搜索产品评估的具体执行，完成数据收集、数据评估、数据产出等工作。
            </p>
            <h4>
                任职要求：
            </h4>
            <p>
                1.掌握Axure或其他产品原型设计工作；
            </p>
            <p>
                2.对汽车零配件相关产品、电商设计和运营有心得者优先考虑；
            </p>
            <p>
                3.监控产品在各电商平台、媒体网站的反馈情况，定期汇总向业务部门输出；
            </p>
            <p>
                4.负责开展业务分析和品牌研究工作（包括但不限于品类分析、竞品分析、用户研究）
            </p>
            <h4>
                岗位要求；
            </h4>
            <p>
                1.具备良好的团队合作精神，富有工作激情和责任感，能承受工作压力；
            </p>
            <p>
                2.计算机、信息、通讯专业本科及以上学历（优秀者可不受专业限制），有一年以上相关经验；
            </p>
            <p>
                3.逻辑性强，擅长数据分析与需求调研；
            </p>
            <p>
                4.沟通与表达能力好，善于写需求文档与PPT；
            </p>
            <p>
                5.建议：简历附带产品分析报告或设计案例一份。
            </p>
            <h4><el-link type="success" href="mailto:hrisyhe@400paomotoring.com">投递简历>></el-link></h4>
        </section>
        <section>
            <h4>
                四、速卖通运营：
            </h4>
            <h4>
                岗位职责：
            </h4>
            <p>
                1.负责阿里速卖通平台的日常运营和销售工作；
            </p>
            <p>
                2.负责日常账号、产品listing和客服质量的维护，保持产品的全面竞争力，维护账号健康；
            </p>
            <p>
                3.掌握 速卖通平台规则，营销技巧、交易流程及扩大交易量的方法和技巧；
            </p>
            <h4>
                任职要求：
            </h4>
            <p>
                1.大专以上学历，具备良好的英文读、写能力，英语CET-4优先；
            </p>
            <p>
                2.一年速卖通平台工作经验，能独立操作账号，熟悉平台相关规定和政策（天猫旗舰店或淘宝运营2年以上者优先考虑）；
            </p>
            <p>
                3.根据团队的销售目标，制定负责店铺的销售计划，销售策略 ，确保完成每月的销售任务;
            </p>
            <p>
                4.从品牌角度参与公司主推产品营销，并将其打造成平台爆款，提高销量与品牌形象；
            </p>
            <p>
                5.有责任心，执行力强,具有敏锐观察力，对平台和市场需求能快速做出反应。
            </p>
            <p>
                工作时间: 朝9晚6，一周双休，法定节假日正常休息；
            </p>
            <p>
                福利待遇：基本工资底薪+季度绩效奖金+年终奖金，五险，带薪休假，年假，不定期公司活动，节假日福利，全勤奖，工龄工资及其他更多福利。
            </p>
            <h4><el-link type="success" href="mailto:hrisyhe@400paomotoring.com">投递简历>></el-link></h4>
        </section>
        <section>
            <h4>
                五、亚马逊运营
            </h4>
            <h4>
                岗位职责：
            </h4>
            <p>
                负责Amazon帐号管理，产品定价上架，维护和优化listing页面，确保帐号安全；
            </p>
            <p>
                1.售前、售中、售后的客户服务，提高Review的质量和数量；
            </p>
            <p>
                2.定期统计销售数据、库存数据、RMA等，及时调整销售策略完成公司规定的销售目标；
            </p>
            <p>
                3.打造过爆款产品的优先。
            </p>
            <p>
                4.有其他平台运营经验优先。
            </p>
            <h4>
                岗位要求：
            </h4>
            <p>
                1.大专以上学历，国际贸易，英语等专业，英语CET-4以上；
            </p>
            <p>
                2.熟悉Amazon亚马逊平台规则，能独立操作亚马逊账号优先；
            </p>
            <p>
                3.工作积极主动，有责任心，有良好的沟通能力，学习能力；
            </p>
            <p>
                4.有团队合作精神，能承受压力，有开拓创新精神。
            </p>
            <p>
                薪资：底薪+提成+奖金，待遇丰厚！！
            </p>
            <h4><el-link type="success" href="mailto:hrisyhe@400paomotoring.com">投递简历>></el-link></h4>
        </section>
    </div>
</template>

<script>
    import Title from "../components/Title";
    export default {
        name: "Hr",
        components: {Title}
    }
</script>

<style lang="scss">
    .hr{
        img.banner{
            width: 100%;
        }
        section{
            width: 940px;
            background: #f6f6f6;
            padding: 0 30px;
            border-bottom: 1px solid #f4f4f4;
            margin: 40px auto;
            overflow: hidden;
            h4{
                color: #333;
                margin: 20px 0;
            }
            p{
                margin: 10px 0;
            }
        }
    }
</style>